[PAD]
[UNK]
[START]
[END]
!
"
%
'
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
<
>
?
[
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
r
s
t
u
v
w
x
y
~
‐
―
−
─
♪
、
。
々
〈
〉
「
」
〜
ぁ
あ
い
う
ぇ
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ン
ヶ
・
ー
一
万
丈
三
上
下
不
与
世
両
中
主
久
乗
乱
了
予
争
事
二
互
井
亡
交
人
今
介
仕
他
付
代
令
以
仲
件
任
伏
休
会
伝
似
位
低
住
佐
体
何
余
作
使
例
供
価
侵
便
係
保
信
修
俺
個
倒
借
値
偉
停
側
偽
備
傷
働
像
僕
優
元
兄
先
光
入
全
公
共
兵
具
内
再
冗
写
冷
処
出
分
切
刑
列
初
判
別
利
到
制
刺
刻
前
剣
割
力
功
加
助
効
勇
動
務
勝
勢
化
北
区
医
十
千
半
協
南
単
博
危
原
厳
去
参
友
反
収
取
受
口
古
可
台
史
右
号
司
合
同
名
向
君
吸
告
周
味
呼
命
和
咲
品
員
唯
問
善
喜
嘘
器
回
因
団
困
囲
図
国
園
土
圧
在
地
坊
域
基
報
場
境
壁
壊
士
声
売
変
夏
夕
外
多
夜
夢
大
天
太
夫
失
奇
奥
奪
女
奴
好
妙
妹
妻
姉
始
姿
娘
婚
婦
嫌
嬉
子
字
存
学
宅
宇
守
安
完
官
宙
定
実
客
室
害
家
容
寄
密
寝
察
対
専
射
将
尋
導
小
少
局
居
届
屋
山
島
州
工
左
差
巻
市
希
師
席
帯
帰
常
平
年
幸
広
店
府
度
座
庫
建
弁
式
引
弟
弱
張
強
弾
当
形
影
役
彼
待
後
従
得
御
復
心
必
忘
忙
応
念
怒
怖
思
急
性
怪
恋
恐
息
悔
患
悪
悲
情
惑
想
意
愛
感
態
慎
慢
憶
成
我
戦
戻
所
手
才
打
払
扱
技
投
抗
折
抜
択
抱
押
担
招
拠
持
指
振
捕
捜
捨
授
掛
探
接
提
換
援
損
携
撃
撮
操
支
攻
放
政
故
救
敗
教
散
数
敵
文
料
断
新
方
施
旅
族
日
早
明
昔
星
映
昨
時
晩
普
晴
暗
暮
暴
曜
曲
更
書
替
最
月
有
服
望
朝
期
木
未
末
本
束
来
杯
東
果
染
査
栄
校
根
格
案
棒
森
検
業
極
楽
構
様
標
権
機
次
欲
歌
止
正
武
歩
歯
歳
歴
死
残
殴
段
殺
母
毎
毒
氏
民
気
水
永
求
汚
決
沢
治
況
法
泣
注
洗
活
派
流
海
消
深
混
済
減
渡
満
準
滅
演
潜
激
火
点
為
無
然
焼
熱
燃
爆
父
片
物
牲
特
犠
犬
犯
状
狂
狙
独
獄
獣
王
現
球
理
璧
生
産
用
田
由
申
男
町
画
界
留
番
異
疑
疲
病
症
痛
療
発
登
白
百
的
皆
盗
監
目
直
相
真
眠
着
瞬
知
石
研
破
確
示
礼
社
祈
神
禁
私
科
秒
秘
移
程
種
究
空
突
窓
立
笑
第
等
答
管
箱
簡
精
約
紙
素
索
細
終
組
経
結
絡
給
統
絵
絶
継
続
緊
緒
線
練
繋
織
罪
置
署
美
義
習
老
考
者
耳
聖
聞
聴
職
肉
育
背
能
脅
脱
脳
腕
腹
臓
自
致
興
船
艦
良
色
花
若
苦
英
茶
荷
落
葉
薬
血
行
術
街
衛
表
被
裁
装
裏
補
製
襲
西
要
見
規
視
覚
親
観
解
触
言
計
訓
記
設
許
訳
訴
証
評
試
話
詳
認
誓
誘
語
誤
説
読
誰
調
談
論
謝
識
警
議
護
負
責
貰
貴
買
貸
資
賢
質
赤
走
起
超
越
足
跡
路
身
車
軍
転
辺
込
迎
近
返
迷
追
退
送
逃
逆
途
通
速
造
連
逮
週
進
遅
遊
運
過
道
達
違
遠
適
選
遺
避
邪
郎
部
都
配
酒
酔
酷
里
重
野
量
金
銀
銃
録
鍵
長
門
閉
開
間
関
闘
防
降
限
院
除
陸
険
隊
階
際
障
隠
雄
集
雇
雑
離
難
電
霊
静
非
面
音
響
頂
頃
順
頑
領
頭
頼
題
顔
願
類
風
飛
食
飲
館
首
馬
駄
験
驚
骨
高
髪
魔
鳥
鳴
鹿
麻
黒
黙
##か
##の
##よ
##は
##と
って
##ね
##に
##た
##な
##を
った
した
この
ても
てす
して
その
##て
##も
する
から
には
ああ
##わ
もう
##んた
##ら
##って
ってる
それは
##から
しい
##そ
また
あなたは
##てす
いや
あの
たか
そう
##さ
たと
ありかとう
たから
そして
ええ
たった
##けと
これは
かった
##お
してる
##し
いて
はい
##ー
あなたの
たよ
##ない
##のか
なせ
ちょっと
ては
かある
ない
それて
##い
いた
##なら
##ス
しゃない
んた
さん
あなたか
おい
なの
らは
える
##る
します
いい
っている
さあ
なら
なんた
##ろ
にも
けて
れて
それか
##さん
うん
##ン
よし
てすか
##せ
たな
いいえ
##す
##ことを
そうた
##のは
##った
##たろ
ってた
たちは
された
##した
そんな
##ト
たって
しかし
##して
ここに
まて
##たろう
らない
##しゃない
々は
##ル
している
##いい
えて
しろ
##2
それを
こう
れた
なんて
##1
みんな
もし
ける
さい
##んてす
くそ
##ある
##てしょ
you
あなた
んて
えた
とうして
##ことは
めて
##する
##う
##ます
##ク
しゃ
##り
##いる
ここて
かに
しゃあ
もっと
##こと
わかった
##てすか
とんな
しました
けた
##のよ
かない
してくれ
とは
たわ
よく
##く
こんな
とう
##まて
これ
々の
たろ
くの
まあ
のために
これを
かか
もちろん
けろ
はない
として
##くれ
ってくれ
らの
れる
これか
ある
たた
##いた
##ように
##には
##s
##ても
the
##ラ
##なかった
##ん
##へ
##てしょう
ねえ
とても
すく
たそ
より
##この
います
##フ
##リー
そうか
になる
とうやって
あぁ
すくに
##タ
たちの
める
##イ
あなたを
とうも
それに
##3
いいか
10
ての
ほら
##たけ
##なの
いに
##んてすか
てきる
つまり
##ター
##ました
##れは
かってる
えは
とうそ
##のに
##き
ハハ
ったの
ったら
##0
たけと
きな
かる
らか
##ム
##5
##ことか
について
りに
そうね
えない
##かな
からない
やあ
##いない
##ナ
それ
っていた
ション
##とは
##っ
##や
るんた
##なんて
こめんなさい
との
やめて
##ために
いか
めた
##ろう
とこに
##たよ
##け
すっと
きた
##その
とか
あなたに
らしい
##ック
##また
ここは
やめろ
##しゃ
ママ
つけた
##やる
##ティ
しています
いつも
してた
##たけた
とうした
うわ
てる
##ット
しない
##そう
かあった
うか
##よね
##なんた
らを
わない
そうたな
される
##こ
たちか
##います
##くたさい
こんにちは
くんた
ったんた
これて
##4
りの
##たと
##んて
いよ
への
##もの
のように
とも
たち
んてる
いの
とういう
ます
いを
りた
てはない
れない
たふん
ると
ってるの
しに
のお
##はすた
##e
したら
々か
##いて
あれは
えてる
すみません
##ロ
それから
てしょ
##ア
かな
てきない
##てした
to
たけ
##コ
かを
かあります
##そうた
##ことた
##ません
##かった
っています
##リ
ったか
てした
うよ
##しら
のことを
なのか
れは
いえ
たね
##します
さて
たちを
いてる
ってない
##してる
とうしたの
##なる
いいわ
りを
いてくれ
##より
したの
##ほと
##かも
アルマン
##6
うの
さんは
##いう
にいる
もしもし
そうよ
してるの
##ては
##カ
きっと
##ここに
##ing
クソ
##たった
かいる
いわ
##7
るわ
##んしゃない
ここから
##スの
せろ
##れ
きて
こめん
せて
it
したい
##ソン
##のを
えろ
##わね
なに
そこに
うんた
##みたい
しく
したんた
##シー
##きた
えっ
もない
##くて
##め
##y
わった
##しない
はお
##たな
##d
##シ
るよ
くな
##もう
あっ
##なった
めろ
していた
おう
##うに
##─
いな
かって
##しゃないか
and
##え
くて
##8
##あなたの
##つ
しよう
々を
すると
##スを
##んたよ
さんか
てた
##という
##9
##のて
せる
うと
##リン
たたの
##ール
えてくれ
になった
われた
をする
##ッ
らに
さんの
##わよ
##それを
るか
してない
##ニー
いいよ
ました
##とか
##ものを
タメた
まさか
たの
ります
##とう
っても
ハイ
あんたは
したか
かいい
したと
いいね
まれ
るの
20
とにかく
##しか
あら
りたい
ったわ
##ような
いつ
しる
##マン
##てきる
いない
しても
たろう
##しろ
うな
るな
##もしれない
すまない
しか
そこて
##m
##トを
##よう
にある
##スは
いいそ
##けた
わからない
そういう
たら
##ならない
おはよう
##っと
##んてしょ
ってきた
##トの
ってるんた
##あった
##ース
なのは
ないわ
をした
##のね
するな
##キ
##チ
しかった
##しょ
##うた
シャック
それとも
##クの
##t
するわ
かないと
なる
##ーン
いと
してくたさい
##ことに
いします
##ありません
すこい
からの
いました
てすよ
なあ
ありかとうこさいます
のこと
いは
なのよ
てくれ
##マ
##しい
##はす
ちゃんと
くよ
さぁ
##クを
ってるか
るそ
##ものた
すへて
##ルを
30
なんか
##やって
てすね
くない
ってるのか
##すか
けは
するんた
いいや
たんた
てよ
なかった
するよ
まれた
くに
させる
られた
##あの
々に
さない
すへての
すんた
##けれは
いたい
あんたの
##ないか
くわ
##n
##a
##トン
けてくれ
##くない
すれは
##たって
##ート
よかった
あー
そうてす
##くる
りました
##ヒー
##ようた
##やり
ここを
##ウ
せない
ヘイ
##イト
ありません
たったら
てね
はまた
ちゃん
##のた
##リア
そんなに
はもう
##ましょう
##キー
みのり
##ため
したのか
さな
という
かい
とこ
##したら
##スか
きます
とこへ
##トル
かれ
してるんた
ってて
まるて
##o
ok
のような
やぁ
me
こっちた
##み
##ンの
##ツ
らなかった
され
あなたも
ってます
タメ
るのか
##いけない
けない
##あなたを
##なくて
しないと
ってくる
##そんな
かなり
せよ
それと
##ついて
わりた
そうたね
たちに
たい
なのに
かお
ってるわ
##あります
つける
12
うのか
ったのか
とうする
をお
ろう
##している
of
that
されてる
おめてとう
きたい
にして
##ルの
かあるの
あなたと
りて
りは
##なけれは
てを
##ものは
##ヒ
わる
##うな
ったのは
##ハー
##やった
##カー
おお
きる
##なく
オーケー
わかってる
##しても
##l
ええと
はこの
もた
ハリー
よりも
##にも
とうた
##あ
したわ
るのは
うーん
かと
かの
きましょう
##との
##いました
しないて
##サ
##リス
in
あれ
ったよ
##てすね
みたいな
15
さんに
##てきない
にとって
ている
サム
ショー
てない
れろ
ここの
my
シェーン
しの
れてる
にする
##された
##ックス
##ッフ
##まえ
##しました
##つもりた
へる
みを
##への
##やれ
サラ
せは
すこく
きました
てある
あんた
したのは
##10
##ラー
##なって
しられない
##んたろ
かりました
とこて
##ねえ
はとう
まった
にお
んている
##ものか
えぇ
かったわ
いている
##トに
##ンを
きを
やり
わなかった
##かい
##しよう
##なさい
アメリカ
ひとい
##そこに
きてる
ここ
つの
##もない
##しょう
##ないわ
えている
これから
##トは
##ぁ
##ないと
それしゃ
##ルト
かったよ
たけた
##しまった
すきる
##られる
まる
##しまう
しいわ
はとこた
##たわ
##なきゃ
あんたか
##らは
##スに
we
ためた
りません
##たか
えに
しゃないわ
になって
ヒーター
##とても
on
たし
むよ
##ち
##らの
まったく
てしょう
つけ
ってろ
かないて
フランク
トアを
けを
してます
##ラント
なさい
マイク
けよ
なんたよ
ったと
ってくたさい
かあったの
##イン
なくとも
##よく
されました
##つの
かあると
##からな
おやすみ
のことは
##♪
##サー
けか
えるか
はある
よう
##しかない
no
いね
をつけて
##オ
##すっと
えを
くと
##レット
is
##きて
##ンは
してるわ
##あなたか
かも
つけて
らないと
さんを
##つもり
してやる
##とも
##ターの
いいな
まぁ
##ますか
##みたいに
かあって
わかりました
##くらい
##しゃん
##ミー
##ほしい
##んな
みたいに
##とうた
##ンか
とこた
##らしい
するの
ないと
なんてす
ねぇ
##きました
##へき
##わかる
##られた
##タの
しいの
##よな
100
##テン
てきた
##いいか
##すれは
##まま
あと
もう1
をして
##いく
##からた
##クか
いんた
##ことも
によって
##g
するのは
なと
わりに
##ってる
しなさい
ってるよ
##ヶ
##r
おいて
ちた
アア
あなたには
われる
##i
##てすよ
##レ
いそ
かあれは
いたら
かあるんた
のある
##かしら
##シャ
ちを
##へきた
くか
なるほと
ヘン
##いません
##かもしれない
##er
##んの
それなら
##k
##かと
へて
##あれは
##てはない
うけと
すな
わり
けてる
なし
おそらく
をしてる
するか
##あける
したよ
はありません
##れた
うのは
えます
トム
##ったら
##はない
##トか
いてす
こっちに
しましょう
##いった
そりゃ
すと
とうか
##とき
##ノ
##みたいな
しを
しいよ
##ラン
されて
されている
にいた
んてた
##h
##やろう
##あって
##ことて
##ツを
##ルは
ミスター
にね
##ちゃん
##ッチ
##レス
##こんな
そうなの
##ed
##たから
りなさい
##フの
##ミ
##ぇ
あいつは
もか
やっと
##ちょうたい
##クは
this
あまり
けと
やった
##みて
あんな
けれは
##みたいた
##ムの
にした
フィンチ
するために
まない
##あなたは
##ターを
させた
のため
はその
もういい
##フを
くなった
ここか
しは
てろ
もある
ホス
##っけ
what
はとうた
あり
11
してくれる
ニック
たせ
##さい
いいから
くそっ
けに
##なのか
てもない
りか
##のてす
##んたか
してきた
こいつは
##んてすよ
ここには
わないて
いけと
おっと
しゃないか
ってると
てか
##わからない
きなさい
##ありかとう
##とこ
##クに
##ホ
そうたよ
ハカ
##ちょっと
##として
##けて
##たね
てて
レット
ため
ったたろ
ほと
いたか
れるな
##かね
わかったわ
##これを
##ぬ
##ルか
それては
##イル
##タメ
させて
ウォルター
らかに
##カン
たったの
ないよ
かるか
##んしゃ
きに
ようこそ
んたの
トル
しいと
##みろ
いつか
はそれを
##アン
の1
やっはり
##ハ
いたわ
するのか
ところて
まって
##きます
##ナー
いますか
らないて
##いろ
##のてすか
たのか
##ムを
マイケル
##とこた
##ニ
々と
いから
るために
チャーリー
##んたけと
していない
##ーフ
いま
るから
##みる
##イス
なせた
いつても
##ためた
##らん
られる
##られない
それも
アレックス
##c
そんなこと
ちょうと
をつけろ
##タは
your
うちの
##からね
oh
かなきゃ
ろに
##あなたに
##エル
##ことかある
##すく
##ないて
ったな
てはありません
えか
きか
きている
それても
のは
くなる
キャリー
##よかった
##ける
##すに
なく
##テル
けます
みは
オレは
##いつも
##いなかった
ついて
みたい
##ティー
たけか
えよ
すいません
##てる
##なよ
##ァ
らす
フィル
##たそ
えると
はあなたを
##ませんか
さんと
ヘンリー
##ュー
わかったよ
いてた
##ーの
いる
たったか
##しないと
##ま
##ッキー
めない
re
ろよ
マシて
##もっと
##ヤ
##ルに
かっている
くらい
かなかった
そうは
しなかった
んたら
##とって
ありさ
てくたさい
もの
##ンに
シェームス
##ラを
##はすよ
のない
ゆっくり
るまて
##たい
##らた
##おいて
##たけて
##とんな
##ヘル
たのは
ってね
てはなく
##ここて
##になる
##ほうか
##ハート
かね
こえる
こそ
すよ
##くせに
##ィ
##ション
こっちへ
てすって
はあなたの
##とうそ
##ゃ
そうたろ
とうしたんた
##ハン
##あり
##してた
##そうてす
##ようてす
ってたの
シム
##コン
はね
##たろうか
##いれは
##とうか
##もんた
かったか
によると
##いの
##こい
そろそろ
なから
まてに
##ラの
してるよ
ミス
##スた
##きゃ
##これ
##てきません
かしら
しいんた
そうさ
らん
タメよ
けるんた
よね
れを
##さんは
##たけよ
おまえは
ってよ
れよ
for
いいんた
さないと
##00
##ハイ
すわ
のせいて
##ましょ
##ーを
きの
そうしゃない
へた
##それ
ありかと
かあるわ
さを
んたと
##ものてす
##ント
##ると
be
いたよ
ったてしょ
はいい
##こそ
たったんた
##ラス
こめんね
ってるたろ
##ロン
やめてくれ
##p
##るか
##タメた
かれた
らないわ
##それは
うそ
くわよ
そうてすね
ここた
せた
##in
##てしょうか
うなら
かう
##しく
ったのよ
はここに
##ウス
をしている
##とこに
##ックを
こっち
めよう
##かある
##れて
ほとんと
みた
##なと
いいかい
してると
ってきて
ろしい
##さえ
キャロル
ホール
はたた
##しましょう
##しゃなかった
##ターか
all
るのよ
##イフ
##ロー
can
くのか
ハロルト
##める
そのまま
オリハー
##たら
##なのに
##セル
からん
もうすく
るのを
とこから
よろしく
##レイ
それって
っていない
##したの
##させて
50
するそ
ったから
##それか
さっさと
てみろ
れたら
##なくても
##ad
##うてす
##これは
にするな
ママは
##ターは
しかも
サー
##すくに
##みよう
don
しては
##すると
##みんな
##ッシュ
すの
つかった
いわね
とこか
##なんか
##チの
##ムは
##ーク
##つく
##タを
による
##させる
##タン
んたんた
トイツ
##ケット
あるいは
なにか
よくやった
##けとね
##とうする
かた
##るな
こういう
##ないの
##なから
##レン
こえるか
##するな
##ケ
##ムに
にしろ
クリス
ハンク
25
do
いったい
いなく
かあったら
さようなら
してくれた
ヒル
##なのよ
えー
しっかり
のことた
いたから
いのか
たったわ
##あなた
##テ
##ラム
こんはんは
##のさ
##タか
トリントル
##たけてす
##ないよ
##もね
##ラは
##ンス
たり
めは
は1
##してくれ
しはらく
ったろ
やる
##すへて
##ります
##リスト
24
きよ
ここにいる
やれ
んていた
カーター
##f
##ころ
##もん
he
きは
とうかな
なんてこった
れている
ハハは
リース
##くれた
おいおい
したのよ
すてに
##いいわ
##めた
##ヒン
##リの
みに
##あるか
##せいて
##んたな
いいたろう
なせなら
##について
いたの
からは
したな
しません
しゃなかった
うことを
ないの
にしないて
るって
##ちゃ
##っち
かする
さっき
しように
については
##っかり
##るの
かした
てすから
##しなかった
えよう
かこの
くから
そこから
ってくれる
トニー
##ーは
きろ
ったけと
##そうな
##たの
##やめて
たちと
##たけと
##んたそ
##んたろう
##オン
さらに
けよう
しよ
たれた
##いと
##キを
こった
さえ
しゃないの
ません
##ックの
いいのよ
いてない
ったのに
とういうこと
##ry
##らね
##シャー
##ネット
こんなに
そいつは
たからな
##ことてす
##っている
##ニア
リスホン
##てきた
##ての
##コの
##トた
##モン
##んてしょう
けている
たけて
なんたって
はいつも
わせて
##ための
ここては
そんなの
めに
##ねぇ
うまく
すのは
##そんなに
##ートを
はしない
または
らく
らせる
わったら
##のように
##んしゃないか
##ネ
えるわ
しくて
すのか
are
のところ
##くれる
##てくれ
know
かったな
ちは
にても
はとこ
マックス
##いか
えました
みの
##le
##みた
えられない
ホントに
##つもりか
##らを
そしたら
##したい
##まては
##アの
##ウィン
##クソ
こちらは
なんてこと
めてる
カール
マーク
##らな
##ターに
##ースを
so
かいた
すために
ってるそ
##らか
##ムか
##on
##おけ
##もな
##リンク
かりません
こす
ってくれた
にしない
もなく
シャーロック
ママか
##やってる
go
えてるか
くは
そうてすか
は2
れてた
##ルス
##ーハー
there
っているのか
てあり
はいない
はないわ
いません
ここへ
たちも
にな
アラン
##15
##んてすね
##フは
あなたのお
さよなら
っていて
##20
##るんた
##トアを
いやいや
てきるか
めてくれ
not
かせて
してよ
ってるのは
のようた
らないか
##スト
##セント
かここに
すへてを
なぁ
リー
##ほうかいい
have
えてた
っているか
##ことはない
##しゃないわ
##たろうな
いていた
えるんた
かす
ってやる
ウィル
##なりません
##られなかった
##アは
くまて
しゃなくて
##される
##しゃなく
##つけ
##れる
##フル
##ーリー
しゃあね
ちくしょう
ますは
らと
just
あれか
ろせ
んてくれ
17
こした
いたろ
ついた
やって
よせ
##ものよ
しいか
ってました
ないか
##かけた
##せて
##やめろ
そこは
##30
##an
14
ll
してるのか
ちかう
##ッフを
##マイル
そうすれは
により
まての
ハトリック
##さんの
##るわ
##ナの
##マー
かあるか
それたけ
ティーン
##せる
##クター
a1pos
かあったか
すか
のものた
りよ
ニューヨーク
40
かり
クソッ
フランス
##クた
##コに
いいわね
すそ
のための
はなかった
みか
##するの
##はとこた
そこの
##しています
せてくれ
ほんとに
みんなか
##ay
たったと
たない
てな
##ことになる
##モ
##リを
たとえ
っていると
ハロー
##es
18
いろいろ
ってたわ
のこ
##al
##こう
##めて
##もた
##リーの
しますか
はとても
わらない
##ッツ
まれる
わないと
##ロの
with
けました
をくれ
##すよ
##ォ
いいの
たったな
とこにいる
れたの
##あるの
##ったの
##れない
##ティの
いたんた
こうか
##タに
##ーか
13
あそこに
さないて
しくない
しようと
むから
ホント
##アを
##スと
##ヒス
かは
ロシア
##b
##とうやって
##フに
されています
ったように
シェシー
ハニー
##けしゃない
##ちゃって
##てね
##のも
##りに
##イの
けると
のやり
##ly
##まして
##シの
つんた
とんてもない
##さんか
##へきたった
##インを
かわいい
とういたしまして
##たけさ
##てしょうね
##わかった
##モント
するなら
たとは
にあった
##リーは
あらゆる
えてくたさい
くのは
してるか
しゃなく
するには
##ィン
##フか
いし
えてない
えなかった
かその
こんなの
したから
てきると
まさに
##あけて
##うちに
##するんた
##そうよ
##んたから
##ンク
あとは
##かに
えたら
これも
のせいた
##ひとい
by
えられる
しゃないと
てお
とれくらい
トクター
##12
っていました
##いいの
##きに
##こに
##ならん
##む
##ットを
16
するまて
またた
##つもりはない
##アメリカ
ってたんた
とうせ
のた
ハハか
##ちゃう
##りました
ったそ
まえた
りましょう
##ind
##そうね
##なせ
##りは
##トて
##ハーを
されます
となる
になります
またね
まってる
まり
##すへての
##はすてす
##やかって
しなけれは
しましたか
そうと
になると
みなさん
んてない
##おく
##とけ
##としても
##ワー
うから
もね
わかる
チャールス
おまえの
すへき
なのて
へと
エリック
##いると
##かって
##クス
おはようこさいます
されない
たったから
てきます
トーマス
##en
##ことよ
##したんた
##られて
##ラか
##リック
したくない
しゃないよ
そうそう
りてす
##ch
##たんた
##ニス
おうと
かないわ
きい
すまん
とうたった
れないて
##しに
##ちゃった
##ひ
got
したいと
たよね
われ
レイ
##タル
これらの
ちに
もいる
ヘイヒー
##かない
##くても
##なり
##キン
but
いたそ
うために
かあるのか
こいつを
ていた
とのくらい
ほんの
まては
ショーシ
ライアン
##ck
##いって
##しゃなくて
##するわ
##ったんた
##みたいね
##ヒア
##ーティ
すはらしい
するのを
われてる
##きない
##らい
いても
けたら
つけました
るなら
##おります
##ゥ
##リアン
##レー
いてくたさい
えません
そうなんた
たよな
とうてもいい
とこにも
トミー
##ケットを
##ティは
##リンの
##ワート
##ートの
ありかとうこさいました
いいわよ
けられる
つけたら
ショニー
ホフ
##つける
300
するから
##なくていい
##ライト
うるさい
かもしれない
もかも
れると
##しゃないの
##ーフを
えていた
これた
もよ
##しません
##ッター
いましょう
えてくれた
きましょ
はとこに
よろしい
##いるの
##ここから
##そうたな
##になった
いいてすか
えっと
からた
させろ
ないて
はあなたに
##けない
##しな
##ったか
##のために
##ワーを
come
they
いてるの
かてきる
かなけれは
とけ
もいない
れなかった
##おり
##ようたな
##ようね
##ソ
っていますか
つな
てきません
の2
らないの
##かり
##くなかった
##くなる
##カス
##マを
##ンて
いくら
こちら
たたいま
たったよ
めている
らせて
##ありますか
##いるか
##っくり
##ーシー
えれは
か2
かあり
オレの
##−
##きっと
##したか
##られ
えるのは
めるんた
んてるの
##ールの
それしゃあ
ってるのよ
めまして
われて
##ここにいる
##していた
##しないて
していると
ったり
なんてすか
にいて
はここて
イエス
シミー
テロ
##ンた
was
いのよ
いやた
けられない
のことか
はてきない
オーケイ
##そこて
##ねは
##のかな
##アー
いのは
えたの
めてた
りろ
クレア
ルーシー
##いいよ
##ってこと
##んのか
##ットの
ちか
ってるから
とこの
はあなたか
##させた
##たちは
000
ってるてしょ
なお
もちろんた
##つけた
##らって
れの
##ャー
##ラフ
かないの
けないと
ちょっとした
てくれて
とっても
オレか
##ar
##けの
##やかった
##よりも
##ッカー
here
かあったんた
とれたけ
まれて
わって
##つけて
##なかったの
##エ
##スター
##マの
like
くのよ
しいな
してね
リック
##りた
##ハーの
##リーか
##ーシ
あった
きなの
タニエル
トン
マスター
##しなさい
##つき
##なってる
##ャ
##ライ
こる
てあれ
##11
##あと
##リは
ve
かったら
かります
わないか
##らなかった
##ティを
##ーに
おっ
ここまて
したそ
にとっては
##キの
うなよ
してたの
そうとした
たくさん
みたいた
んたか
んたわ
##ことかてきる
##たた
あんたを
いって
とういうことた
やってる
ショーン
ワトソン
##リか
##リーを
かあっても
かよ
けるそ
こっちは
しろと
ってたら
つき
とする
はっきり
めます
##うね
##かけて
##なし
##らない
##リた
##ルた
かるよ
とした
##it
##ow
##とり
##なけれはならない
##シュ
##ヒット
##ュース
fbi
あとて
いつから
うね
うのよ
とうすれは
れません
##いつ
##いんた
##すね
##なかったら
##なります
##まい
##イトを
##コール
かありません
かあるから
とうなってる
に2
らには
##x
268
いたと
かるわ
すのを
ハン
ヒリー
##かる
##させない
##まれ
##タム
##ナを
##リに
えたんた
くしろ
てないと
スコット
##いたの
##んか
##ミの
up
えないと
これまて
するのに
らないよ
られて
##st
##うか
##せろ
##ったわ
##やつ
##ウン
##カイ
##ックに
##ックは
##フト
ついに
みんなに
##たけの
##っちた
##ふ
##みましょう
##アス
##カート
##ンと
えるの
かありました
かいて
これに
さま
ってたよ
へろ
アンティ
トルの
フース
##こさいます
##それに
##シア
##ツか
##ホール
##ータ
うことは
さなかった
してたんた
ってこい
てきなかった
において
##クて
##ナは
##ヒーを
man
いてるか
えています
えるよ
くそったれ
たちには
らせた
ロハート
##せい
##のなら
##わけ
##シン
いてある
こりゃ
とりあえす
になるわ
ほう
ることは
れるんた
ソール
ハカな
##とした
##なくちゃ
##コを
right
こちらへ
こめんよ
されたと
そうかい
ってるな
てこと
とうやら
のためた
はれた
んたのか
##あるわ
##してるの
##キか
200
yeah
さんも
たからね
ってたか
られない
わらす
##アに
##ハカ
いらない
きたった
けられた
すへてか
になり
ノー
マーフィー
##うと
##こて
##もらう
##スさん
##ットは
now
いくつか
かまた
ちゃんか
てるの
もそう
やめてよ
カーラ
シスター
ママの
##かを
##りの
##りゃ
##トラ
うには
きなんた
するたろう
そうたった
それたけた
ってから
##ight
##いけ
##まり
##みを
##シを
##レート
々には
していました
そうなのか
とうしても
とのように
にた
められた
られてる
んても
##at
##かしい
##ティか
##メ
##ーツを
いいたろ
かれる
きてす
こえた
このまま
しゃないんた
なことを
になってる
##50
##ネス
おかえり
それていい
##ive
##ld
##はとこ
##らいたい
かやる
しなけれはならない
しんて
そこか
たのよ
つく
みんなて
わせる
シェイソン
##いな
##つもりてす
##ともに
##れの
##ェル
##ナに
##ヌ
##リアの
かいます
しなきゃ
まえる
められない
るたけ
##してない
##たち
##なんてす
ってたけと
に1
ひと
ふっ
るのに
れました
##いよ
##るよ
あいつ
かったの
ています
らないけと
りない
んたよ
##se
##のお
##ふうに
##ますよ
##ツに
##ティに
##ライン
かってます
くした
こっちを
それより
たけの
なのね
はそう
んたのは
カス
キミは
ケイト
##いたら
##からの
##ないんた
##ックか
##ミン
##ールに
あのね
とうするの
になったら
はあるか
よお
んな
##かは
##こた
##っちに
##ついた
##りか
##リストを
1つ
あれを
えるな
かして
こっちよ
そこを
みます
めたんた
れるか
##かなり
##シは
one
ってみろ
はれる
んています
アタム
##ましたか
##もある
##コンを
##ティア
##ールを
love
あいつか
てもいい
とれ
むんた
わかったか
わからないわ
##こらん
##すへてを
##ものて
##もんか
##チを
##ツの
2つの
あんたに
ううん
ってなかった
つけたの
をしてるんた
カイル
ハハの
##ine
##いのか
##こを
##にして
##んしゃないの
##フス
##リット
いています
かってない
からも
こうに
ったたろう
とお
めたら
##らった
##マンの
##ールか
けるか
してて
しね
するよう
ったんてす
りたいの
るたろう
をしてた
アーサー
##いかない
##てはありません
##まあ
##イルス
##リソン
いたかった
こうと
すのに
をしてるの
サイモン
トット
リチャート
##ここを
##めに
##らおう
##ホン
##ャン
##ーツ
けるの
フロティ
##あるんた
##くなった
##たし
##っきり
##やってくれ
##ェ
##タメよ
##ニック
##リル
##ールは
19
see
からないわ
しゃあな
そこまて
つか
なんてことた
はいいか
はかり
はもっと
めました
るように
アニー
オリヒア
##なると
##ほとの
##やるよ
##コは
##ターた
##ワン
いてきて
したけ
しろよ
たったのか
ないたろ
まえろ
をしたの
トク
マキー
##うたな
##けに
##ためよ
##よい
##れか
##わかってる
##イイ
##スて
##メッセーシを
get
おまえか
これって
してくる
にいます
むか
もしかして
やた
やったそ
##いいんた
##いますか
##きる
##さんに
##すきる
##ヒル
##ホット
bar
down
きたよ
くたさい
すら
にそれを
ワン
##ちゃんと
##つも
##よって
##イラ
##ライス
してるのは
しみを
ちて
てくる
というのは
としての
ひとつ
れるわ
メアリー
##えて
##けてる
##さま
##しくない
##しまって
##つもりは
##てきます
##アか
##カーを
##ノを
いたな
たからた
ためよ
のことて
はすっと
むそ
るには
れます
わす
##いたんた
##ころた
##するか
##つか
##てしたか
##カートを
##ースは
させてくれ
したいの
してす
してるのよ
たろうな
ってしまった
てきないわ
ほくは
められる
シェイク
##40
##ir
##v
##あっても
##すきた
##のかも
##らう
##キンク
##キーを
##セス
##ーカン
きく
したり
なんの
まりた
もちろんてす
##el
##てはなく
##ショー
うに
えるのか
かあるなら
したけと
しゃないそ
ないんた
れたんた
ろうと
アーメン
##くの
##ことかてきます
##ついてる
##まって
##もんね
##ニンク
##ハック
##ラーの
されたの
なんと
めないと
わん
##ものに
##コフ
##フォート
えないわ
かそう
きたくない
されたら
ってるけと
とうしよう
##すら
##とこて
##にしろ
##のことを
##ろうか
##クソン
##サム
##ティン
##フルを
いたった
されたんた
つからない
もちろんよ
らも
##いいのか
##きは
##さを
##するよ
##ソンは
##ナーの
##マは
##リーに
##ーム
いたくない
うのを
かあったのか
かあなたを
かそれを
さは
したのに
せと
っているの
てしたか
てしょうか
をしろ
スティーフ
ママに
リサ
##いいかな
##いてくれ
##こから
##こく
##ここへ
##れを
##ろうな
##クル
##ネを
##ファー
500
いわよ
けの
させ
されてた
は3
まあね
むしろ
るとは
れたか
れと
わかりません
##かく
##からよ
##けよ
##ちは
##なあ
##なくなる
##のこと
##もって
##シに
##ソンの
##トー
##ロック
うたろう
かいるの
かなりの
かりを
したって
たもの
とんなに
はやく
ウソ
ルイス
##おる
##はね
##サを
##ラに
##ースに
いやよ
していて
すいふん
のもの
るさ
タニー
マシかよ
メッセーシを
##いるのか
##てもない
##にいる
##るのか
##カの
##ットか
##マス
##リンを
##ートに
々な
えたか
こうせ
そうする
そのとおり
それには
らないんた
クイン
##いいけと
##すこい
##とうした
##なんたよ
##ろうと
##キは
##マンか
##マンは
##ースの
00
she
してくれないか
ったことは
とこかに
もうちょっと
##100
##dを
##あれ
##おいた
##されて
##ってた
##らに
##んたね
##トンの
##ハラ
##リンは
fbiの
くなって
けたい
ならは
##うよ
##ったな
##ったよ
##ならなかった
##らえる
##ハス
##ファイルを
##ロス
at
will
しくらい
ちの
はな
ることを
をよく
クレース
スターク
##おこう
##やつた
##ウット
えますか
えーと
ハイハイ
##ちらに
##シーの
##ホート
##ルて
45
60
かて
これからは
しているの
することを
たっけ
てきるたけ
ねっ
るわよ
わってない
エティ
ションは
##and
##キロ
##コー
##テルの
him
out
when
いたいの
けるのか
しいてす
そいつを
をここに
オイ
カメラを
##14
##ion
##いるんた
##けか
##しゃないよ
##ないな
##コンの
##サン
##ロット
々も
か1
テレク
ヘル
##かってる
##これか
##たけか
##っていう
##ラスの
##ンティ
mr
あんまり
かせる
けてくたさい
ったことを
てきて
ないな
みんなを
クリア
ホームス
##けとな
##はい
##もいい
##もなく
##られません
##ッフの
##ナーは
##ミを
good
あまりにも
されると
としては
についての
もありません
らぬ
##かて
##され
##らす
##イは
##ウント
##カーは
##コか
##ツは
##トリック
if
あいつを
いいかな
えてるの
からないけと
けるな
ることか
ルーク
レヘッカ
##ことしゃない
##それて
##ないそ
##みたいたな
##らく
##ナス
##ーター
22
いたいのは
いなさい
かったんた
するように
そのために
たけてす
つけろ
なして
なのた
りる
れか
れられない
##ことの
##さと
##とういう
##ようと
##トと
##ラントの
いすれ
えたわ
けるよ
こうよ
されていた
そんなことは
らなきゃ
イヤ
キャシー
##na
##しね
##セン
##ラーを
##リフ
##リンス
##ーラ
おまえ
けたんた
にこの
へは
られ
わないわ
コール
シー
ヤツは
##っか
##てた
##ットに
dr
えてくれる
おやすみなさい
かるたろ
きたか
せな
とうもありかとう
ひに
めての
わしは
##くれよ
##やすい
##コートを
##チャンスを
##テー
##ホートを
かしたい
きない
くして
しみ
すまなかった
ちゃんは
ってますか
てると
になれる
ほんと
むなら
ケヒン
##u
##ありました
##いわ
##しますか
##んそ
##シか
##ションを
##スてす
##テス
##ルトン
##ロール
##ーた
gonna
let
かけて
かっています
くを
すへきた
するのよ
そこには
ていない
なこと
ろして
イーサン
##からさ
##しさん
##せん
##つた
##ところ
##ほ
##ましょうか
##イを
##イトの
##ムて
##メートル
time
いたのか
えかある
してみろ
たくさんの
ちゃんを
っているのは
てきれは
はあの
へない
るなんて
れたのか
わからん
ユタヤ
##いたか
##かよ
##されてる
##とれ
##なりました
##はありません
##インの
##クと
##シーを
##ナルト
##フた
##ムス
このような
せひ
そうてしょ
たけは
ってないわ
なことは
なんたか
のいい
ほほ
みんなの
もな
わせた
をしよう
##きてる
##けろ
##こない
##ちらの
##っちへ
##つを
##なったの
##のかしら
##へきよ
##ものかある
##れしい
##カーの
##ヘン
##ロイト
かないんた
しまった
そうよね
ったね
てるんた
とこにいるの
のせいしゃない
もはや
をしたんた
アメリカの
##あまり
##あると
##としたら
##ふち
##られてる
##イヤ
##チに
##ハーか
##メン
fbiか
えん
そのうち
それほと
っていい
キャフテン
シェリー
フルース
マシ
##けれと
##したのか
##なた
##イシー
##セ
##タイン
##タンを
##ッヒー
##ッフは
##ヒを
##ホに
##リーン
##ーサ
あります
おいしい
けるわ
こいつか
ってくれて
にならない
れていた
われている
コートを
ラリー
##or
##しょうか
##せた
##ている
##ふっ
##まてに
##られている
##イツは
##ウト
##リストの
いつまて
えないか
かいいわ
こっちの
てあると
めたの
ヘニー
ロイ
##しかった
##とうも
##はかりた
##へようこそ
##ままた
##みます
##やろうか
##イか
##カール
##キンス
##タウン
##ミに
##ールて
80
あいつの
さもないと
しいのか
してるから
するに
とこかて
なことに
ますい
わかるか
をしていた
コーヒー
ワオ
##ce
##くちゃ
##すり
##たきます
##はならない
##んしゃないかと
##んと
##ナル
かってた
しますよ
すから
はとうたった
ひた
みません
れたわ
れに
アリス
キット
##70
##あなたと
##きたい
##せいた
##ところに
##やかる
##んてすけと
##ヒの
##リンか
##レック
あそこた
ありえない
いたろう
かないか
しないわ
しゃないのか
たろうか
つと
ないから
みました
をするんた
アレク
サマリア
ホヒー
##us
##くに
##ちまった
##つかない
##タス
##トルを
##ナーを
##ハハ
##ハーに
##フて
##ロを
うように
たなんて
てに
むと
エレン
ヘットに
##w
##ことない
##したわ
##とく
##タた
##ッと
##ハーは
##レを
as
how
where
いくつかの
かったと
しかない
せるか
つかる
てすよね
とうかした
ないのか
なかなか
なことた
になれは
らないのか
われます
をね
システムを
マシか
ローレル
##1つ
##くよ
##てすよね
##れてる
##イルは
##ェン
##エン
##ットて
##ーキ
##ーンの
90
うたろ
えられた
ここよ
こちらこそ
しているのか
することは
するって
にそう
はないと
もしくは
れてくれ
モーカン
レイチェル
##ain
##するのは
##といて
##りません
##ンさん
いないわ
かるの
してから
ちます
ちゃんの
てって
てみよう
へえ
やめなさい
るなよ
ヘス
##man
##あんな
##ェック
##サの
##シス
##ッサ
##メント
##モを
##ラーは
##リート
あるの
いてきた
けたの
こいつ
さあね
したのね
にしよう
はとんな
アル
マリー
##ss
##いいね
##てきなかった
##へきたと
##ケットに
##ケン
##ソンさん
##ワ
##ーサー
いくそ
いたします
いろんな
しんてる
ってたのか
ていい
なものを
わさわさ
システム
スヘイン
タン
フラット
##きなさい
##なくては
##へきてす
##ウェル
##カは
##カーか
##セット
##ックた
##ュースを
##ルと
##ロた
##ーシを
2つ
about
way
いらっしゃい
かけ
きしゃない
しことを
するため
そっか
よーし
エミリー
##one
##しろと
##なるわ
##ほとんと
##チャンスた
##ッハー
##ニーの
##ハーク
##ホント
##ルタ
23
あなたなら
いいさ
さっきの
たろうと
っているんた
ってもいい
になるそ
はないか
らかの
らせろ
りね
をしたい
エーシェント
クイーン
##km
##いいてすか
##すこく
##そこ
##そこの
##たれ
##ちら
##ていい
##なぁ
##なくなった
##ホを
##ーナー
21
あるか
おうか
くって
ったのね
てもある
ねた
のことも
のね
やろう
れてきた
アティ
アフ
ネイサン
ハハに
メイ
##ter
##いいな
##いても
##かっている
##してやる
##してるんた
##するのか
##てある
##シーは
##テルを
##ネル
いさ
えるそ
おや
しいね
しられん
すこいな
たけしゃない
はこれを
はたたの
へたら
もお
れな
をこ
##nt
##いや
##くれて
##ころに
##たたの
##ふん
##られん
##るそ
##クセス
##ティス
##トルの
あると
えても
そっちは
たす
つけないと
なんたけと
ひとく
まえて
ましたか
めっちゃ
れないと
をしているの
ケイル
サリー
サン
ヒート
ママを
##いなら
##こへ
##たろうと
##っちの
##なれは
##はしない
##ましい
##もしれん
##アナ
##シオ
##スよ
##テオを
##ャンフ
##ラーか
from
want
いつもの
しているか
してほしい
すのよ
ってるって
とうしました
ぬまて
のところに
はとうする
らしいわ
れよう
シェイ
##ことね
##さない
##はいない
##ようこそ
##んなら
##イルの
##スティン
##テロ
##トリー
##ナか
##ハートに
been
いつの
いてるんた
けなさい
そこ
ってな
なのてす
の3
めよ
フィフス
マット
##ul
##つもりたった
##ねえよ
##ひとつ
##やりたい
##イルか
##チは
##トニー
##ハリー
いたのは
いっはい
いてるのか
かってるわ
くなよ
こうの
ここにいて
しいのは
したろ
していません
しているんた
たったのよ
てきるわ
てはなかった
またな
れるのは
わないよ
をかけて
テレヒ
フレナン
##しの
##つは
##のかい
##のような
##はな
##やるんた
##ゆっくり
##られます
##りを
##タリー
##ッカ
##ッチを
##トイツ
##ョー
##レた
back
never
いたいと
かしこまりました
くた
したかった
そこた
ってんの
つけたそ
てこった
とうたい
となった
のおかけて
むの
もしかしたら
アンナ
チームを
ホー
##ge
##うまく
##せいよ
##そうたった
##はお
##わけしゃない
##わよね
##イッチを
##コート
##チか
##テルに
##ナーか
##ヘット
##ョ
##ラスを
##レント
あたし
あんたも
いましたか
えてよ
ちる
ったって
っててくれ
といて
とこなの
ぬそ
のを
めましょう
らし
れないわ
わすに
ショータン
テヒット
ファック
マシンは
##あけるわ
##かた
##たちか
##ないのか
##ませ
##ままて
##みたら
##みに
##らっしゃい
##チャー
##ハカな
##マか
##リカ
##ンコ
take
こして
しかったわ
ってきます
てけ
ないてしょ
にしてる
へよう
めると
コミ
ヒック
マシュー
##てよ
##なかったか
##やかれ
##よせ
##インは
##ウェン
##ェス
##ターて
##フロック
##リアを
look
ありませんか
かれて
くために
してないわ
しむ
たけよ
っておいて
ってくるわ
つけたんた
てもね
わたし
をついた
ウソたろ
テット
##いいそ
##さる
##すんた
##たせ
##ないから
##ないし
##みか
##ホの
##ランの
##ローン
いなら
えす
してくれて
そうに
たったのに
ったはすた
てるわ
めるか
るかも
をすれは
エト
カメラの
シェイコフ
タイラー
##きな
##ちに
##のと
##まらない
##めよう
##よし
##わない
##チーム
##ヘ
##マに
##メールを
who
いかな
かやった
さか
そうたか
そうたけと
ったわね
とっちか
にあります
むのは
むわ
もなかった
んたのよ
シュリエット
ヒクター
##ame
##ell
##ill
##ould
##それらを
##たくさん
##てない
##とうかな
##にした
##ませんてした
##んたと
##イルを
##シンを
##ハンを
##ハートを
##ヘルト
##ルフ
##ーと
6ヶ
baby
いてすか
えと
かせてくれ
かつて
きたと
したことは
しているのは
しも
たくない
ってるたろう
なけれは
にました
のか
ますか
わりました
エリサヘス
ハーイ
ローラ
##ty
##いるわ
##ことはてきない
##とうして
##はいけない
##やられた
##りて
##イトか
##オフィスに
##ランタ
27
えはいい
くのを
けるために
してしまった
っていたら
なせか
なんたと
にしてくれ
になりました
りたいんた
れるの
わせ
ウォーカー
##60
##ave
##える
##させてくれ
##されている
##すきて
##ときに
##ふり
##ケットの
##ースか
うわよ
かありますか
くないわ
してみて
そうかな
そうしよう
ってるなら
なにも
にいると
のものを
はす
ほくの
やっは
りますか
ウォーレン
シュリア
チーム
ハティ
##さんを
##すまない
##つて
##とおり
##にせよ
##られました
##ェット
##ッチー
##ナーに
##ヒか
##ヒーは
##ーい
our
うわっ
おかけて
かとうか
これまての
したんてす
しゃぁ
すること
たりは
にその
のほうか
わってる
アーマン
コーヒーを
ソーイ
ハス
ヘンシャミン
##いいと
##ことある
##さるを
##なったら
##めろ
##やったんた
##ウム
##キた
##ケル
##ノン
##フリー
##ホー
いいとも
おーい
こいつの
こうして
こっちか
ってきたの
ってくれないか
なんたろ
らなけれは
ろを
をとう
カレン
キミの
テイフ
フラック
リート
##ちらか
##にする
##はとう
##ソンか
##ラル
##ロは
3ヶ
あっち
いますよ
かこ
かってるよ
けてた
しいなら
してるって
っていう
てなけれは
ようやく
らた
られている
エイミー
ションか
ハンナ
ロントン
##ot
##させろ
##さに
##っはり
##やったら
##れはいい
##イク
##サーの
##スコ
##ッシ
##リて
##レは
##レスを
##ロウ
##ンター
##ートは
あいつらは
あるわ
いも
えていない
かるんた
くには
けても
したたろ
しっかりしろ
してみる
すことは
っていたか
とっか
なんとか
によれは
ねて
ねる
はいはい
めるそ
らしく
トアか
##ace
##ころを
##してくたさい
##なっている
##やれは
##コて
##ションの
##ホールを
さあな
さなきゃ
しるか
そうたろう
たる
ってたから
つけたか
てさえ
てるか
とうなってるの
とうなるか
はここにいる
ふさけるな
みて
やはり
わしの
をするの
スーサン
トルを
##et
##me
##ome
##いてる
##かいる
##ちんと
##ところた
##とる
##はかり
##イフの
##ォー
##クラム
##シャック
##ハイを
##ヘルの
##ルー
##レの
##ンクの
##ーツの
little
えなさい
していますか
とし
はぁ
はとうした
へてる
もしてない
らんか
アーロン
ウィリアム
コート
##かか
##くり
##してきた
##しは
##しを
##そうか
##そんなことを
##まに
##らよ
##りしない
##りも
##クスター
##ニーを
##ヒルの
##フルに
##ラた
##ーて
hey
think
えているか
かいると
かったから
くたはれ
けてくれた
けてくれる
こえますか
すきて
せると
そうとも
ったとき
つそ
とうしてた
とこまて
にこ
はした
ふーん
まして
めるのは
もしない
れてない
わったんた
タンティ
レスター
##13
##こか
##しゃないてすか
##っすく
##つもりよ
##ともな
##なのね
##のては
##るのは
##テータを
##ルトの
##ーンは
1ヶ
いこと
うって
うわー
しみた
すなら
そうして
そこへ
そのような
たけを
てます
とうなの
なんたから
わりよ
をしたか
クリーン
ションの
##17
##18
##ew
##her
##ide
##ie
##ver
##あんたの
##かける
##ちらも
##ってさ
##ってない
##のことは
##イに
##イロン
##カーに
##コラス
##トレス
##フン
いてます
えたい
おまえを
さんた
したいなら
すけえ
たたし
たという
ってないよ
はないの
めるよ
やめるんた
やるそ
よろしくお
りたくない
るたろ
れるそ
エル
オー
ケイリー
トアの
ナイフを
フレット
ホテルの
##ound
##いえ
##いけないの
##からてす
##さあ
##しも
##たちの
##たのか
##みな
##ものね
##んしゃないのか
##ィック
##イター
##ウァ
##トア
##トラー
##トレスを
##ヘルを
##ルトを
##ロか
かいない
かんない
こえない
してなかった
しゃないのよ
すには
それた
っていません
とんとん
めの
るため
るよう
オレ
ヒショッフ
##ve
##いたのか
##いたわ
##かかる
##かったの
##かとうか
##かります
##しまい
##ってね
##やってた
##イトに
##イム
##ウァン
##ターと
##ックスの
##ッフス
##リアは
3つ
more
いたけと
かけた
かもな
きすり
けたか
こちらの
この2
してるそ
しゃないな
それはお
ってたのに
つくな
ないそ
ふんた
れています
れるよ
んてるんた
イキリス
タクシー
リクスヒー
##ast
##ted
##いうか
##いらない
##くれないか
##たけたよ
##っくに
##っては
##んたわ
##イフは
##シーか
##ッハ
##ョット
##リアンの
##リオン
##ーリ
いいと
うなんて
おれは
ことに
こんにちわ
しなから
しゃないけと
そうたと
てから
ひを
もてきない
もないわ
わったの
わないの
アントリュー
テイヒット
ヤハい
##45
##biの
##ep
##nd
##あろう
##しれん
##たったら
##っそり
##とうするの
##ねはならない
##ませんよ
##わかるか
##タンの
##ミか
##ラと
##レイク
##ロンの
##ースト
##ーチ
##ーンを
あなたって
あまりに
かとう
かなくちゃ
けていた
これからも
こんなこと
すきた
たとしても
たれか
とうかしら
はよく
まれてる
わか
キム
クリスマス
ファイルを
フェリシティ
ロス
##あるのか
##きの
##こめんなさい
##せす
##とこか
##としてる
##もしれません
##ものと
##れている
##シェル
##ストン
##チームを
##ハウス
##ヘットに
##ュート
##リアに
##リシア
##ーナ
##ーニー
うんてす
おかしな
したことを
すつ
っほい
つたけ
とうすれはいい
ぬのを
るへき
キエラ
ヘイリー
ホクは
リンタ
##16
##1つの
##あけよう
##かお
##かけ
##ころて
##さか
##しなきゃ
##によって
##はすたった
##ままに
##めとけ
##れしいわ
##をする
##イハー
##サーは
##シル
##トてす
##ノの
##ムた
fbiに
say
いてしょ
いてよ
えてやる
かいるんた
かなくて
きたいの
きてるの
くね
けなかった
けるのは
しけれは
したった
しようとした
たに
っておく
ってのは
つい
てくれた
はそれか
むな
られたら
れたと
##ate
##けは
##ってます
##ねえか
##みたいて
##ィー
##イルに
##イント
##ウィット
##カを
##コミ
##トッフ
##ヤツ
##ュ
##ラフの
##リンに
##ーマ
fbiた
going
いませんか
うまい
かあるって
かかかる
かかりを
かせ
きません
くなら
しいって
したように
すたろう
すみませんか
そうやって
なくて
なない
にいるの
は5
らえ
りたいと
テレサ
##いるのは
##かったんた
##かもな
##さそうた
##とのように
##になって
##まての
##やれる
##ィス
##テルは
##ヒック
##ヒート
##リッシュ
well
あそこて
いつまても
からないか
きみは
しさ
たれ
ってきたら
てしょうね
とうするんた
なにを
なんてすって
りませんか
われました
エリカ
ネット
ライオネル
##ause
##th
##えに
##しくて
##すた
##たり
##ちらへ
##っています
##はすかない
##よると
##インか
##チて
##ヒーに
うこと
えたと
かあるはすた
くへ
けたと
されてない
すことか
せを
そっちに
ちょっとたけ
つけたわ
なせここに
になるんた
もうお
わりを
コナー
シュニア
ティム
ランス
##24
##きを
##しゃないんた
##しれません
##ほしいの
##まるて
##らした
##らと
##キュリティ
##ヒンク
##ミは
##レか
##ータを
##ーティス
うことか
かあなたの
くたらない
けています
これしゃ
しないの
しられる
せす
たったけと
ったより
ってしまう
ってんた
とのような
はしめまして
はないよ
まあな
まるな
めるのか
やってくれ
らして
アン
スターリンク
タク
テア
ハート
フライアン
リストを
ロン
##sa
##けりゃ
##ことさ
##したよ
##しなけれは
##それの
##たろうね
##ってことた
##っても
##よろしく
##らえ
##わけか
##ィル
##イツ
##タレ
##ネルを
##フランス
##リッシ
us
いいてすね
いのに
かないそ
くなってる
けって
せめて
てなく
になりたい
ませ
をします
ウェイン
ソンヒ
##いつを
##ころか
##したと
##とうてもいい
##ないたろ
##やったの
##んない
##ウェイ
##クション
##シて
##ヒーの
##ーカ
いてるよ
かあなたに
かれは
しかったよ
したいんた
はこ
はそんな
はー
やるよ
よい
わかるたろ
わしか
をよこせ
んてます
リンク
##om
##re
##いたと
##なかったわ
##なるの
##よる
##キに
##スして
##ッティ
##トンに
##マンを
##モア
##ョウ
##リオ
##ロシア
♪♪
々しい
いてるわ
かかる
かてきた
かりますか
けなきゃ
こえたか
すなんて
するなんて
せるんた
たふんね
ったてしょう
ないさ
にしか
はあるのか
めるの
もう2
やつらは
やるんた
りたいか
アイリス
エマ
クロエ
##なんたけと
##にか
##へく
##めない
##もし
##んてね
##セーシ
##タて
##ハートの
##ヒた
##フと
##ムと
##ュースは
##ユタヤ
##リストに
##レートを
##ンてす
70
okay
あなたはそれを
うのに
からなかった
きたの
こちらてす
してくれよ
しないてくたさい
すなよ
することか
することかてきます
せに
ってきました
ってるし
てなきゃ
とうしたら
ないね
をつけ
ターリン
マーカス
マーティン
メールを
##いいのよ
##これて
##しないわ
##つけろ
##ないけと
##ゃん
##られるか
##イた
##イレ
##セフ
##テンの
##ミス
##ランは
##ーティー
##ーフの
fbiは
いいてすよ
かあるのよ
かいいと
かせろ
かん
きたら
くように
ないけと
ひます
ふさけんな
ふな
りたった
わらせる
を1
チームの
トイレに
ヘレン
リリー
##ything
##うち
##くないの
##ことかあるの
##そうに
##っちも
##とね
##はいい
##わからん
##んたい
##ェタイ
##ハイか
##ラホー
##リーと
##ーヒー
r2
かあるな
かせない
きれいな
しているわ
してました
ったこと
ってるはすた
てないわ
とっとと
はあ
はして
はみんな
へてくれ
またよ
めるわ
りくたさい
コメン
ソフィー
トラックを
ナンシー
マリア
ロニー
##ak
##ally
##くは
##ことかない
##しましたか
##せよう
##っとして
##つある
##とこへ
##ならは
##なれる
##はもう
##ひとく
##るかに
##カル
##シーに
##ックスは
##ニーは
##ロクラムを
32
please
あるよ
いきなり
いたいんた
かわいそうに
くす
こうて
したてしょ
したとき
そもそも
たちた
ってません
なしては
ぬんた
ねは
へようこそ
ほとんとの
やした
わなきゃ
わりか
カートを
ケリー
##ut
##かの
##しようと
##そうなら
##たくない
##とな
##はまた
##ェー
##カンの
##キーは
##サは
##チームは
##ックスを
##ティーン
##ハコを
##ハハは
##ューを
##ルトは
##ロート
##ーよ
##ーキー
away
heart
えたな
えてるんた
きたから
けたのか
けようと
さんよ
してくれるか
そいつか
たけてなく
ちました
ったたけた
てくれる
てられた
とこにいるか
ところか
ならない
ふわ
りな
れん
わるまて
をするか
ウァン
カリフォルニア
ショーの
##90
##ice
##j
##いけは
##かったわ
##きん
##くん
##てくたさい
##とお
##とめて
##ホーン
##ラッシュ
##リム
long
over
いいしゃん
からてす
かれてる
きたわ
こと
されたのは
しきに
しふり
つわ
とうなんた
になるの
は10
ひました
またお
もちろんさ
らした
アイサック
カメラ
カルロス
ショーンス
セハスチャン
ホーンス
##ation
##hy
##ong
##きません
##くらいの
##くれない
##そこにいる
##とこかに
##ないたろう
##やれよ
##ァー
##ッチは
##トルた
##ミット
##レスの
##ロに
##ンよ
could
need
いては
えないよ
かいるか
きたな
くても
さすか
さてと
すって
たち2
ってるね
てきますか
とうなってるんた
とその
なものは
はすへて
やれやれ
れたよ
ろうか
わかってるよ
をやる
クソっ
シュリアン
ネルソン
ライリー
ルーカス
ロシャー
##aid
##かいい
##さないて
##たひに
##ないてくれ
##ないように
##もりた
##わけた
##ケーム
##システムを
##ッチの
##ティンク
##ラーに
1つの
48
あと2
あのさ
いてくれる
かわかる
くへき
するつもりた
そうしゃなくて
たからって
ってきたんた
つは
てたの
はいらない
はタメた
またまた
みかある
みたいね
れはいい
れるのか
アホ
クルミ
トラウィス
ハハを
##0トル
##hing
##ose
##えよ
##かかわらす
##きり
##さりた
##そこまて
##ちゃタメ
##なかったのか
##なのは
##ましたね
##まった
##らえますか
##らてす
##わかりません
##んてすよね
##アた
##イツを
##ソンに
##ターソン
##ティーに
##フィア
##フィート
##ャット
##レア
did
あなたのために
かける
かせた
かつ
かないよ
さに
しき
してもらう
しましょ
すこいね
せなかった
そういえは
それについて
それらを
そんなことない
たからこそ
ったのて
てやる
にしている
はありますか
はちょうと
まらない
みんなは
るてしょう
るへきた
んたそ
んてるわ
チャンスを
ニキータ
ヘットの
ミスターリース
モンロー
##naを
##えない
##かあった
##くらいた
##しかなかった
##しれない
##すみません
##せよ
##なして
##イトは
##タッフ
##ッフに
##テオ
##ナート
##ホートに
##リエル
##リッフ
##レナ
##ローフ
##ールた
ooh
あんたと
うこさいます
えないの
かったのに
かるたろう
かわかった
こうやって
されてます
されるそ
たんてす
ってくるよ
ってるのね
てきるの
てきん
はすくに
はすてに
へに
ほくか
ましょう
めを
らすに
わたしは
カート
ケーム
コートン
シーッ
テニス
フィリッフ
ロック
##ah
##r2
##ting
##かー
##さんと
##すへきか
##そこへ
##そはに
##たかった
##なに
##みるわ
##もらった
##やめた
##らゆる
##れと
##ィリー
##サス
##サーか
##ナム
##ママは
##ラハム
##ラフに
##ーフか
29
her
かるな
かわからない
けるなら
しいけと
してたら
しゃないたろ
しられないわ
すへては
すまて
てもする
というか
なことか
なものた
にか
ふん
みなさい
もしも
るかい
ること
キンク
メキシコ
リシー
##aの
##il
##あるそ
##いこう
##さわしい
##るから
##れい
##イリー
##ォール
##スタン
##ストを
##ソを
##テルて
##ハの
##ラックスして
##ンスか
##ートか
##ーマン
cia
いいのか
いいんたよ
いお
えたよ
こちらに
このクソ
してくれない
してたのよ
してんた
そいつの
っては
つのか
てことた
となり
なかったら
はやめて
ほかに
ほかの
めなさい
やめろよ
よせよ
らせ
をとうそ
んてるのか
エンシン
ショーは
ステキな
タリル
ホテルに
ロース
##ough
##ps
##ts
##いいのに
##いけません
##いないわ
##いられない
##ったから
##とっては
##またま
##みるよ
##ものさ
##イヤを
##ェラ
##ケットは
##セントを
##ックて
##ッション
##トゥー
##ニハル
##ニーか
##ハンの
##ハーて
##ヒーか
##マた
##レットを
28
3つの
his
life
あいつら
えてます
ここての
こさいません
したたけた
してみよう
しるの
するてしょう
たいふ
ちなさい
ついてる
てきるのか
てくれてありかとう
とうかしたの
とす
にしては
にとっても
はないそ
めるな
やったな
やってんた
らせてくれ
わったわ
をやってる
んてきた
キミか
ハーカー
ヒール
ママと
マルコム
##いね
##えてる
##かあります
##きている
##こめん
##すてに
##するから
##ちゃったの
##はとうた
##はなく
##やら
##よこせ
##イヒー
##ェリー
##ケツを
##コンは
##シントン
##スから
##タース
##チた
##ヒルに
##ホールの
##ママ
yes
いるか
いんたよ
えてるわ
かってるのか
かもね
けてきた
これていい
しるんた
するとは
そっちの
それたけか
ったことか
ってるさ
て2
てるな
てるのか
ないって
にいい
はいつ
はいる
まないと
めてよ
ろの
わあ
シェフ
テス
フォート
リンカーン
##ip
##old
##to
##ving
##あるから
##うは
##こそか
##そこから
##ちまう
##ったと
##ついては
##ときは
##にある
##にいた
##まてた
##めの
##もたらす
##ものたと
##んよ
##アッフ
##ィスて
##ィッツ
##サーを
##スン
##ソンを
##トアの
##ヒは
あんなに
えてよかった
えてるよ
えないな
えるように
かしい
ここにある
こせ
しいから
すように
てあろうと
とかする
はれてる
もてす
やったわ
やつは
わからないけと
を2
んたって
クレン
ハリス
ヤツの
##ers
##ia
##ああ
##あったの
##あんたを
##いくつかの
##かったら
##くな
##のよね
##ものの
##カット
##キーの
##シンク
##タと
##ッケー
##ティーの
##トさん
##ネの
##ュエル
##レスは
##ーフは
make
then
うとおり
えたのか
かると
きましたか
きみの
くれ
けましょう
こうた
これたけ
さんから
しないよ
それはいい
ってくれよ
てきたら
てこい
てたんた
とうなる
なんなの
にない
になるな
になれ
はちょっと
ひて
まります
るのた
わなけれは
んー
アナキン
シェシカ
トラック
##am
##biに
##うちの
##うれしいよ
##くわ
##けを
##ことと
##すつ
##たけしゃない
##たさい
##っはい
##としている
##なんてすか
##へきか
##まぁ
##んのよ
##ウの
##エルの
##クト
##スリー
##タク
##チャ
##ッフか
##ハコ
##ヒに
##ファ
あっちへ
いかも
えてきた
えてみろ
おはあちゃん
か3
かったね
くたろう
さえて
してちょうたい
してやれ
しるよ
たとき
ってもらう
ってるわよ
ってるんてすか
てあることを
てー
になるか
はないんた
ふむ
へました
まっている
わせてくれ
をしました
をた
んていない
んてくたさい
ウソてしょ
ハル
##as
##ies
##ody
##un
##くって
##ことたよ
##してて
##しゃないと
##そうて
##っちを
##てありかとう
##みれは
##んたって
##イスの
##ウィー
##ォルト
##ッシャー
##トラックを
##トルて
##ナイフを
##ニの
##ノか
##ハル
26
35
あと1
あなたから
いなの
おめてとうこさいます
かおかしい
かこれを
けはいい
しゃないから
すこいわ
そうとしてる
そうな
たことかない
たのに
たのね
ったんたけと
ってたな
つた
になっている
のうちに
めています
めれは
もあった
もその
りては
りも
れないの
われたら
カートナー
シスコ
タナム
チーフ
ハハハ
ミラー
##bi
##mの
##ta
##ure
##あったか
##うの
##くさん
##さらに
##しゃないそ
##しよ
##つに
##とうなる
##みるか
##ゃない
##やってない
##ィッキー
##ッチか
##ネは
##ハイの
##ホック
##マシた
##マンさん
##マーク
##リスの
##リッサ
##レイト
##ーカー
##ーンス
2ヶ
いたって
かないなら
かにしろ
きるか
くやった
さんには
たったね
ちくたさい
ったたけ
ったんたよ
っていく
っていたんた
てるよ
とれも
に3
にたくない
ひとりて
やれよ
れないよ
れられる
れれは
をしに
チョウ
ホワイト
##ard
##あったら
##ここ
##ことはありません
##そんなこと
##ちょうと
##っていた
##てきると
##とっても
##へきしゃない
##りよ
##わかるの
##わかるわ
##イフか
##チン
##ヘルは
##ャサリン
##リフトン
##レティ
##レーン
##ロシー
##ワース
##ーンに
いしゃない
いてね
うちに
うまて
えるなら
されていない
しゃありません
すことを
ちょ
っておけ
てもその
とこても
にはならない
まもなく
よこせ
アー
イタリア
オゥ
オフ
オリー
シェーンさん
トラックに
ホリー
ローレンス
##いつか
##いないと
##されました
##すれはいい
##そういう
##ったのか
##ってか
##てすから
##はれ
##ますい
##まても
##イサ
##イスを
##イラー
##カか
##カれた
##クも
##クショウ
##コた
##サか
##サインを
##ネか
##ノは
##ホーイ
##マンサ
##ャメロン
##ライフ
36
47
an
あそこは
えることは
おー
かとんな
けますか
けるのよ
さなけれは
されるわ
してある
しみは
たったわね
たとしたら
たないて
ってないの
っての
のつもりた
ふか
へえー
ほらね
みてす
もたよ
わかってるわ
カメラは
キャス
ステュー
トルた
ハット
ハム
ハーシー
レオ
##48
##ore
##うそ
##っとも
##つもりてすか
##てもいい
##なったか
##もしれないか
##もとに
##やっている
##ウを
##ウスは
##キサス
##ショーを
##ティック
##フィー
##フフ
##ミリ
##ャル
##ュースて
##リと
##リストか
##リンクを
##リークリスマス
##ルトか
##レティー
##ーション
##ーンか
1000
いとは
うむ
かあの
かりか
きますか
こら
されたわ
したね
しるわ
すくた
すれはいい
そしてその
そのお
たったかな
ちゃんに
っちゃった
つけたと
てたら
ともを
ないたろう
にとう
はないのか
ふの
りかある
るい
れなさい
エネルキー
ケン
スミス
リス
##!
##"
##%
##'
##(
##)
##,
##-
##.
##:
##<
##>
##?
##[
##]
##_
##~
##‐
##―
##、
##。
##々
##〈
##〉
##「
##」
##〜
##ゆ
##ょ
##ユ
##ヨ
##・
##一
##万
##丈
##三
##上
##下
##不
##与
##世
##両
##中
##主
##久
##乗
##乱
##了
##予
##争
##事
##二
##互
##井
##亡
##交
##人
##今
##介
##仕
##他
##付
##代
##令
##以
##仲
##件
##任
##伏
##休
##会
##伝
##似
##位
##低
##住
##佐
##体
##何
##余
##作
##使
##例
##供
##価
##侵
##便
##係
##保
##信
##修
##俺
##個
##倒
##借
##値
##偉
##停
##側
##偽
##備
##傷
##働
##像
##僕
##優
##元
##兄
##先
##光
##入
##全
##公
##共
##兵
##具
##内
##再
##冗
##写
##冷
##処
##出
##分
##切
##刑
##列
##初
##判
##別
##利
##到
##制
##刺
##刻
##前
##剣
##割
##力
##功
##加
##助
##効
##勇
##動
##務
##勝
##勢
##化
##北
##区
##医
##十
##千
##半
##協
##南
##単
##博
##危
##原
##厳
##去
##参
##友
##反
##収
##取
##受
##口
##古
##可
##台
##史
##右
##号
##司
##合
##同
##名
##向
##君
##吸
##告
##周
##味
##呼
##命
##和
##咲
##品
##員
##唯
##問
##善
##喜
##嘘
##器
##回
##因
##団
##困
##囲
##図
##国
##園
##土
##圧
##在
##地
##坊
##域
##基
##報
##場
##境
##壁
##壊
##士
##声
##売
##変
##夏
##夕
##外
##多
##夜
##夢
##大
##天
##太
##夫
##失
##奇
##奥
##奪
##女
##奴
##好
##妙
##妹
##妻
##姉
##始
##姿
##娘
##婚
##婦
##嫌
##嬉
##子
##字
##存
##学
##宅
##宇
##守
##安
##完
##官
##宙
##定
##実
##客
##室
##害
##家
##容
##寄
##密
##寝
##察
##対
##専
##射
##将
##尋
##導
##小
##少
##局
##居
##届
##屋
##山
##島
##州
##工
##左
##差
##巻
##市
##希
##師
##席
##帯
##帰
##常
##平
##年
##幸
##広
##店
##府
##度
##座
##庫
##建
##弁
##式
##引
##弟
##弱
##張
##強
##弾
##当
##形
##影
##役
##彼
##待
##後
##従
##得
##御
##復
##心
##必
##忘
##忙
##応
##念
##怒
##怖
##思
##急
##性
##怪
##恋
##恐
##息
##悔
##患
##悪
##悲
##情
##惑
##想
##意
##愛
##感
##態
##慎
##慢
##憶
##成
##我
##戦
##戻
##所
##手
##才
##打
##払
##扱
##技
##投
##抗
##折
##抜
##択
##抱
##押
##担
##招
##拠
##持
##指
##振
##捕
##捜
##捨
##授
##掛
##探
##接
##提
##換
##援
##損
##携
##撃
##撮
##操
##支
##攻
##放
##政
##故
##救
##敗
##教
##散
##数
##敵
##文
##料
##断
##新
##方
##施
##旅
##族
##日
##早
##明
##昔
##星
##映
##昨
##時
##晩
##普
##晴
##暗
##暮
##暴
##曜
##曲
##更
##書
##替
##最
##月
##有
##服
##望
##朝
##期
##木
##未
##末
##本
##束
##来
##杯
##東
##果
##染
##査
##栄
##校
##根
##格
##案
##棒
##森
##検
##業
##極
##楽
##構
##様
##標
##権
##機
##次
##欲
##歌
##止
##正
##武
##歩
##歯
##歳
##歴
##死
##残
##殴
##段
##殺
##母
##毎
##毒
##氏
##民
##気
##水
##永
##求
##汚
##決
##沢
##治
##況
##法
##泣
##注
##洗
##活
##派
##流
##海
##消
##深
##混
##済
##減
##渡
##満
##準
##滅
##演
##潜
##激
##火
##点
##為
##無
##然
##焼
##熱
##燃
##爆
##父
##片
##物
##牲
##特
##犠
##犬
##犯
##状
##狂
##狙
##独
##獄
##獣
##王
##現
##球
##理
##璧
##生
##産
##用
##田
##由
##申
##男
##町
##画
##界
##留
##番
##異
##疑
##疲
##病
##症
##痛
##療
##発
##登
##白
##百
##的
##皆
##盗
##監
##目
##直
##相
##真
##眠
##着
##瞬
##知
##石
##研
##破
##確
##示
##礼
##社
##祈
##神
##禁
##私
##科
##秒
##秘
##移
##程
##種
##究
##空
##突
##窓
##立
##笑
##第
##等
##答
##管
##箱
##簡
##精
##約
##紙
##素
##索
##細
##終
##組
##経
##結
##絡
##給
##統
##絵
##絶
##継
##続
##緊
##緒
##線
##練
##繋
##織
##罪
##置
##署
##美
##義
##習
##老
##考
##者
##耳
##聖
##聞
##聴
##職
##肉
##育
##背
##能
##脅
##脱
##脳
##腕
##腹
##臓
##自
##致
##興
##船
##艦
##良
##色
##花
##若
##苦
##英
##茶
##荷
##落
##葉
##薬
##血
##行
##術
##街
##衛
##表
##被
##裁
##装
##裏
##補
##製
##襲
##西
##要
##見
##規
##視
##覚
##親
##観
##解
##触
##言
##計
##訓
##記
##設
##許
##訳
##訴
##証
##評
##試
##話
##詳
##認
##誓
##誘
##語
##誤
##説
##読
##誰
##調
##談
##論
##謝
##識
##警
##議
##護
##負
##責
##貰
##貴
##買
##貸
##資
##賢
##質
##赤
##走
##起
##超
##越
##足
##跡
##路
##身
##車
##軍
##転
##辺
##込
##迎
##近
##返
##迷
##追
##退
##送
##逃
##逆
##途
##通
##速
##造
##連
##逮
##週
##進
##遅
##遊
##運
##過
##道
##達
##違
##遠
##適
##選
##遺
##避
##邪
##郎
##部
##都
##配
##酒
##酔
##酷
##里
##重
##野
##量
##金
##銀
##銃
##録
##鍵
##長
##門
##閉
##開
##間
##関
##闘
##防
##降
##限
##院
##除
##陸
##険
##隊
##階
##際
##障
##隠
##雄
##集
##雇
##雑
##離
##難
##電
##霊
##静
##非
##面
##音
##響
##頂
##頃
##順
##頑
##領
##頭
##頼
##題
##顔
##願
##類
##風
##飛
##食
##飲
##館
##首
##馬
##駄
##験
##驚
##骨
##高
##髪
##魔
##鳥
##鳴
##鹿
##麻
##黒
##黙
